brew 'coreutils'
brew 'git'
brew 'node@20'
brew 'ansible'
brew 'wget'
brew 'Python'
brew 'cliclick'
brew 'java'
brew 'htop'
cask 'firefox'
cask 'google-chrome'
cask 'microsoft-edge'
cask 'visual-studio-code'
cask 'iterm2'
cask 'android-studio'
